import React from 'react';

export default function aboutUsPage() {
  const data =
//------------------------------HTML----------------------------------------------------
    <article className="about-us-page">
      <h1>О нас</h1>

      <section className="main-info">
        <p className="p1">Впервые о CasaDeRitmo как о первой сальса-школе в Украине узнали в 1997 году. Вскоре школа-студия латиноамериканских клубных танцев была признана лучшей по мнению FORBES.</p>
        <br></br>
        <p className="p1">С 2008 г - каждое лето мы проводим <span><a href="#latin-dance-open-air">Latin Dance Open Air</a></span> парке им. Т. Шевченко (Киев) с бесплатными мастер-классами по латине для всех желающих (ждем вас в пятницу и субботу при хорошей погоде🤗).</p>
        <br></br>
        <p className="p1">Постоянный резидент #CaribbeanClub (первого латиноамериканского клуба Украины) -  каждый месяц организовываем большие тематические латино-вечеринки.</p>
        <br></br>
        <p className="p1">С <b>февраля 2018 школа</b> переименована и функционирует как <b>CasaDeRitmo Latin Dance & Therapy Academy</b>. С этого же года в структуре Академии начала работать Школа педагогов (<b>Dance Teachers School</b>).</p>
        <br></br>
        <h4>Специализация Академии:</h4>
        <br></br>
        <ul>
          <li>Сальса (Salsa);</li>
          <li>Зук (Zouk);</li>
          <li>Кизомба (Kizomba);</li>
          <li>Бачата (Bachata);</li>
          <li>Хореография для детей</li>
          <li>Современная хореография</li>
          <li>Обучение педагогов</li>
          <li>Оздоровительные фитнес программы</li>
          <li>Пластика тела и танцедвигательная латино-терапия.</li>
          <li>Body Mind Gestalt Therapy</li>
          <li>Тренинги личностного роста</li>
        </ul>
        <br></br>
        <p className="p1">С 2019 года делаем первые шаги к присоединению к экологической программе программе #ZeroWeist. </p>
        <br></br>
        <p className="p1">Мы всегда идем в ногу со временем и совершенствуемся для Вас!</p>
        <br></br>
        <p className="p1">ОСНОВАТЕЛЬ И РУКОВОДИТЕЛЬ - хореограф, психотерапевт, сертифицированный гештальт-терапевт <b>Ирина Бичева</b>.</p>
      </section>

    </article>
//------------------------------HTML----------------------------------------------------
  ;
  return data;
};